[
    {
        "id": "01",
        "name": "รพ. ธรรมศาสตร์เฉลิมพระเกียรติ",
        "intro": "มีศักยภาพในการให้บริการรักษาพยาบาลครบทุกสาขา นอกจากนี้ทางโรงพยาบาลยังให้บริการรักษาพยาบาล แก่ผู้ป่วยที่ขาดแคลนทุนทรัพย์ในแต่ละปีอีกเป็นจำนวนมาก",
        "description": "โรงพยาบาลธรรมศาสตร์เฉลิมพระเกียรติ เปิดให้บริการครั้งแรกเมื่อ 5 ธันวาคม พ.ศ. 2530 และปัจจุบัน มีศักยภาพในการให้บริการรักษาพยาบาลครบทุกสาขา บริการผู้ป่วยนอกเฉลี่ยวันละประมาณ 2,000-3,000 คน และรองรับผู้ป่วยในได้ 601 เตียงสำหรับในอนาคตวางแผนจะขยายบริการผู้ป่วยในเป็นขนาด 750 เตียง นอกจากนี้ทางโรงพยาบาลยังให้บริการรักษาพยาบาล แก่ผู้ป่วยที่ขาดแคลนทุนทรัพย์ในแต่ละปีอีกเป็นจำนวนมาก",
        "image": "pic1.jpg",
        "max_donate": 12000,
        "total": 100
    },
    {
        "id": "02",
        "name": "มูลนิธิดวงประทีป",
        "intro": "เพื่อเปิดโอกาสทางการศึกษาแก่เด็กยากจนและพัฒนาคนยากไร้ ส่งเสริมให้เด็กยากจนได้รับการศึกษาสามารถพัฒนาตนเองไม่เป็นภาระของสังคม ให้ความรู้ และเข้าถึงสิทธิอันพึงได้แก่คนยากจน",
        "description": "เพื่อเปิดโอกาสทางการศึกษาแก่เด็กยากจนและพัฒนาคนยากไร้ ส่งเสริมให้เด็กยากจนได้รับการศึกษาสามารถพัฒนาตนเองไม่เป็นภาระของสังคม ให้ความรู้ และเข้าถึงสิทธิอันพึงได้แก่คนยากจน",
        "image": "pic2.jfif",
        "max_donate": 12000,
        "total": 100
    },
    {
        "id": "03",
        "name": "มูลนิธิเด็กโสสะแห่งประเทศไทยฯ",
        "intro": "มูลนิธิเด็กโสสะแห่งประเทศไทย ในพระบรมราชินูปถัมภ์ ดำเนินการช่วยเหลือเด็กไทยที่ขาดพ่อแม่ ญาติมิตร เด็กจะมีโอกาสได้เป็นส่วนหนึ่งของครอบครัวอีกครั้ง",
        "description": "มูลนิธิเด็กโสสะแห่งประเทศไทย ในพระบรมราชินูปถัมภ์ ดำเนินการช่วยเหลือเด็กไทยที่ขาดพ่อแม่ ญาติมิตร ในรูปแบบครอบครัวทดแทนถาวรระยะยาว เด็กจะมีโอกาสได้เป็นส่วนหนึ่งของครอบครัวอีกครั้ง โดยได้รับความรักจากแม่โสสะ และยังได้รับการศึกษาสูงสุดตามความสามารถ ปัจจุบันมีเด็กในการดูแลของครอบครัวโสสะประมาณ 700 คน ในหมู่บ้านเด็กโสสะทั้ง 5 แห่ง ได้แก่ บางปู สมุทรปราการ, หาดใหญ่ สงขลา, หนองคาย, เชียงราย และภูเก็ต",
        "image": "pic3.jpg",
        "max_donate": 12000,
        "total": 300
    },
    {
        "id": "04",
        "name": "มูลนิธิโรงพยาบาลเด็ก",
        "intro": "ความพิการแต่กำเนิดหรือความผิดปกติแต่กำเนิดเป็นปัญหาสำคัญระดับชาติและเป็นเรื่องที่น่าห่วงมาก วินิจฉัยเร็ว ความพิการก็ลดน้อย โอกาสรอดก็มากขึ้น สามารถกลับสู่อ้อมอกพ่อแม่ ครอบครัว และสังคมต่อไป",
        "description": "สถานการณ์เด็กพิการแต่กำเนิดในไทย ปัจจุบันมีทารกแรกเกิด 800,000ราย/ปี เป็นเด็กที่เกิดมาพิการกว่า 24,000-40,000 ราย ซึ่งความพิการแต่กำเนิดหรือความผิดปกติแต่กำเนิดเป็นปัญหาสำคัญระดับชาติและเป็นเรื่องที่น่าห่วงมาก อีกทั้งยังเป็นสาเหตุการเสียชีวิตของเด็กทารกมากถึงร้อยละ 20-30 หากเด็กป่วยเข้าถึงการรักษา วินิจฉัยเร็ว ความพิการก็ลดน้อย โอกาสรอดก็มากขึ้น สามารถกลับสู่อ้อมอกพ่อแม่ ครอบครัว และสังคมต่อไป",
        "image": "pic4.jpg",
        "max_donate": 12000,
        "total": 400
    },
    {
        "id": "05",
        "name": "โครงการแว่นผู้สูงวัย ขอแว่นตาให้ผู้สูงวัยยากไร้ในชุมชน",
        "intro": "แว่นตาคือสิ่งจำเป็นที่จะช่วยให้ผู้สูงวัยใช้ชีวิตได้ดีขึ้น ยังมีผู้สูงวัยอีกจำนวนมากที่ยากไร้และด้อยโอกาส ขาดแม้กระทั่งแว่นตา จัดหาและมอบแว่นสายตาให้กับผู้สูงวัย อายุ 60 ปีขึ้นไป",
        "description": "เพราะปัญหาสายตาและการมองเห็นไม่ชัด อาจหมายถึงอุปสรรคและความเสี่ยงในการใช้ชีวิตของผู้สูงวัย แว่นตาคือสิ่งจำเป็นที่จะช่วยให้ผู้สูงวัยใช้ชีวิตได้ดีขึ้น ยังมีผู้สูงวัยอีกจำนวนมากที่ยากไร้และด้อยโอกาส ขาดแม้กระทั่งแว่นตา โครงการแว่นผู้สูงวัย จัดหาและมอบแว่นสายตาให้กับผู้สูงวัย อายุ 60 ปีขึ้นไป ในชุมชนที่ยากไร้และด้อยโอกาส เพื่อให้ผู้สูงวัยมีแว่นตาใช้ สามารถช่วยเหลือตนเองได้",
        "max_donate": 12000,
        "total": 600
    },
    {
        "id": "06",
        "name": "Happy meal for Happy Granny : เติมรัก ปันอิ่ม",
        "intro": "เติมรัก ปันอิ่ม ให้ผู้สูงอายุที่ใช้ชีวิตตามลำพัง ไม่มีลูกหลานส่งเสียเลี้ยงดู และอยู่อาศัยในบ้านเรือนที่มีสภาพทรุดโทรม และมีคนไปเยี่ยมเยียนให้ช่วยคลายเหงาลงได้",
        "description": "เติมรัก ปันอิ่ม ให้ผู้สูงอายุที่ใช้ชีวิตตามลำพัง ไม่มีลูกหลานส่งเสียเลี้ยงดู และอยู่อาศัยในบ้านเรือนที่มีสภาพทรุดโทรม ได้รับการดูแลโภชนาการด้านอาหาร และมีคนไปเยี่ยมเยียนให้ช่วยคลายเหงาลงได้",
        "max_donate": 12000,
        "total": 600
    },
    {
        "id": "07",
        "name": "มูลนิธิช่วยคนตาบอด แห่งประเทศไทยฯ",
        "intro": "มูลนิธิช่วยคนตาบอดแห่งประเทศไทย ในพระบรมราชินูปถัมภ์ เป็นผู้นำในการฟื้นฟู ส่งเสริม พัฒนาศักยภาพ และสมรรถภาพ ของผู้บกพร่องทางการเห็นในประเทศไทย",
        "description": "มูลนิธิช่วยคนตาบอดแห่งประเทศไทย ในพระบรมราชินูปถัมภ์ เป็นผู้นำในการฟื้นฟู ส่งเสริม พัฒนาศักยภาพ และสมรรถภาพ ของผู้บกพร่องทางการเห็นในประเทศไทย เพื่อให้สามารถดำรงชีวิตอยู่ได้อย่างมีเกียรติ และศักดิ์ศรี",
        "max_donate": 12000,
        "total": 600
    },
    {
        "id": "08",
        "name": "สถานสงเคราะห์เด็กบ้านคามิลเลียนเพื่อเด็กพิการ",
        "intro": "เพื่อให้การสงเคราะห์ดูแลช่วยเหลือฟื้นฟูสภาพทั้งทางร่างกายและจิตใจให้กับเด็กพิการ และผู้ด้อยโอกาสทางสังคมโดยไม่มีการเรียกเก็บค่าใช้จ่ายใดๆ",
        "description": "สถานสงเคราะห์เด็กบ้านคามิลเลียนเพื่อเด็กพิการลาดกระบัง เป็นองค์กรสาธารณประโยชน์ไม่แสวงหาผลกำไร ก่อตั้งขึ้นและดำเนินการตั้งแต่ปีพ.ศ.2551 ภายใต้มูลนิธิคณะนักบุญคามิลโลแห่งประเทศไทยเพื่อให้การสงเคราะห์ดูแลช่วยเหลือฟื้นฟูสภาพทั้งทางร่างกายและจิตใจให้กับเด็กพิการ และผู้ด้อยโอกาสทางสังคมโดยไม่มีการเรียกเก็บค่าใช้จ่ายใดๆ ในรูปแบบประจำ(กำพร้า)และไป-กลับ รวม85คน",
        "max_donate": 12000,
        "total": 600
    },
    {
        "id": "09",
        "name": "กองทุนเพื่อความเสมอภาคทางการศึกษา",
        "intro": "กองทุนเพื่อความเสมอภาคทางการศึกษา มีภารกิจสนับสนุนช่วยเหลือผู้ขาดแคลนทุนทรัพย์ ลดความเหลื่อมล้ำในการศึกษา และเสริมสร้างและพัฒนาคุณภาพและประสิทธิภาพครู",
        "description": "กองทุนเพื่อความเสมอภาคทางการศึกษา (กสศ.) จัดตั้งขึ้นตามพระราชบัญญัติกองทุนเพื่อความเสมอภาคทางการศึกษา พ.ศ.2561 มีภารกิจสนับสนุนช่วยเหลือผู้ขาดแคลนทุนทรัพย์ ลดความเหลื่อมล้ำในการศึกษา และเสริมสร้างและพัฒนาคุณภาพและประสิทธิภาพครู",
        "max_donate": 12000,
        "total": 600
    },
    {
        "id": "10",
        "name": "มูลนิธินวธรรม",
        "intro": "จากปัญหาความยากไร้ และการขาดแคลนทรัพยากรและปัจจัยด้านการศึกษา ไม่ว่าจะเป็นอุปกรณ์การเรียนการสอน หรือบุคลากร ส่งผลให้เยาวชนจำนวนมากไม่ได้รับโอกาสทางการศึกษาที่ดี",
        "description": "จากปัญหาความยากไร้ และการขาดแคลนทรัพยากรและปัจจัยด้านการศึกษา ไม่ว่าจะเป็นอุปกรณ์การเรียนการสอน หรือบุคลากร ส่งผลให้เยาวชนจำนวนมากไม่ได้รับโอกาสทางการศึกษาที่ดี มูลนิธินวธรรมตระหนักถึงปัญหาความเหลื่อมล้ำนี้ ซึ่งเป็นปัจจัยสำคัญในการพัฒนาบุคลากรของประเทศ จึงมีเจตนารมย์ที่จะส่งเสริมให้เยาวชนให้มีโอกาสได้รับการศึกษาอย่างเท่าเทียมกัน และพัฒนาการศึกษาในชนบทให้มีคุณภาพและได้มาตรฐาน",
        "max_donate": 12000,
        "total": 600
    },
    {
        "id": "11",
        "name": "มูลนิธิเพื่อนสัตว์ป่า Wildlife Friends Foundation",
        "intro": "เป็นองค์กรการกุศลที่ดำเนินงานในด้านการช่วยเหลือสัตว์ป่า อนุรักษ์และคุ้มครองสัตว์ป่า ที่ได้รับบาดเจ็บ หรือถูกทำร้าย ทั้งทางร่างกายและจิตใจหรือถูกทอดทิ้ง หรือถูกเลี้ยงดูอย่างผิดวิธี",
        "description": "มูลนิธิเพื่อนสัตว์ป่า เป็นองค์กรการกุศลที่ดำเนินงานในด้านการช่วยเหลือสัตว์ป่า อนุรักษ์และคุ้มครองสัตว์ป่า ที่ได้รับบาดเจ็บ หรือถูกทำร้าย ทั้งทางร่างกายและจิตใจหรือถูกทอดทิ้ง หรือถูกเลี้ยงดูอย่างผิดวิธี ให้ได้รับการรักษา ดูแล พักฟื้น ปรับพฤติกรรม ฟื้นฟู และปล่อยกลับคืนสู่ธรรมชาติ ดังเดิม ",
        "max_donate": 12000,
        "total": 600
    },
    {
        "id": "12",
        "name": "สมาคมป้องกันการทารุณสัตว์แห่งประเทศไทย (TSPCA)",
        "intro": "ขอเชิญร่วมสมทบทุนบริจาค ยา อาหารและเวชภัณฑ์ ที่จำเป็นสำหรับสัตว์ เพื่อช่วยเหลือสุนัข แมวและช้าง โดยสามารถบริจาคช่วยเหลือสัตว์เหล่านั้นได้โดยตรงผ่านโครงการมูลนิธิ",
        "description": "ขอเชิญร่วมสมทบทุนบริจาค ยา อาหารและเวชภัณฑ์ ที่จำเป็นสำหรับสัตว์ เพื่อช่วยเหลือสุนัข แมวและช้าง โดยสามารถบริจาคช่วยเหลือสัตว์เหล่านั้นได้โดยตรงผ่านโครงการมูลนิธิ",
        "max_donate": 12000,
        "total": 600
    }

]